[PAD]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[UNK]
[CLS]
[SEP]
[MASK]
c
C
(
)
O
1
2
=
N
.
n
3
F
Cl
>>
-
4
~
[C@H]
S
[C@@H]
Br
#
/
[nH]
[N+]
[O-]
s
[Na]
[K]
5
P
o
[Si]
[Pd]
I
B
[P]
[C@]
[C@@]
[Li]
[Cs]
6
\
[NaH]
[Na+]
[H]
[N-]
[P-]
[NH4+]
[Cl-]
[Cu]
[Fe]
[Mg]
7
[BH4-]
[n+]
[Zn]
[Sn]
[BH-]
[B-]
[c-]
[Li+]
[Al]
[Br-]
[OH-]
[P+]
[F-]
[BH3-]
[K+]
[I-]
8
[Ni]
[Fe+2]
[O+]
[AlH4]
[SiH]
[CH]
[C]
[AlH4-]
[Pd+2]
[C-]
[Ti]
[Mn]
[nH+]
[AlH]
[Ag]
[Pt]
[Cr]
[H-]
[S@]
[NH3+]
[S@@]
[Ca]
[S+]
[Ru]
[I+3]
[PH]
[NH2+]
[NH+]
9
[Se]
[Os]
[SiH2]
[Rh]
[Cl+3]
[S]
[O-2]
[H+]
[Mo]
[SH]
[Cl+]
[PH+]
[O]
[I]
[se]
[Cu+2]
[W]
[Al+3]
[SiH3]
[Co]
[Hg]
[S-]
[B]
[SnH]
[Mg+2]
[NH]
[I+]
[Ce]
%10
[Pb]
[cH-]
[P@]
[NH-]
[PH2]
[Ir]
[Ce+4]
[Fe-3]
%11
[n-]
[s+]
[Zr]
[CH2]
[In]
[Os-2]
[P@@]
[N]
[Bi]
[Zr+4]
[CH2-]
[Ba+2]
[C+]
[As]
[Ba]
[Zr+2]
[Ge]
[OH2+]
[Ag+]
[KH]
[Au]
[AlH2-]
[Sb]
[Hg+2]
[CH-]
[Ce+3]
%12
[Ca+2]
[o+]
[V]
[LiH]
[Yb+3]
[Cs+]
[Os+8]
[N@]
[Sc+3]
[Rh+2]
[N@@]
p
[S@@+]
[Cr+3]
[La]
[Sb-]
[Br]
[Fe+3]
[OH3+]
%13
[CH2+]
[Rh-3]
[Cl]
[Ar]
[Te]
[PH4+]
[Zn+2]
[SeH]
[SiH4]
[te]
[I+2]
[Pt-2]
[Cu+]
[NH2]
[Sr+2]
[Rh+3]
[CH3-]
[S@+]
[Re]
[OH]
[Sm]
[S-2]
[Gd+3]
[Si-]
[Br+2]
[PH3+]
[Bi+3]
[Si@H]
[Ni+2]
[Th]
[Cu-2]
[Co+2]
[Ga]
[Al-]
[SH+]
[Y+3]
[Yb]
[Fe-4]
[Al+]
[Ir+3]
[AlH3]
[Gd]
[Hf]
[Cl+2]
[NH2-]
[OH+]
[Hg+]
[Pd+]
[CH+]
[Pd-2]
[Y]
[SH-]
[SnH3]
[Mn+2]
[Sn+2]
[B+3]
[P+3]
[AlH-]
[BH]
%14
[Cd]
[CH3]
[Pb+2]
[Si@]
[Sr]
[Zr+3]
[Rb]
[Cu-]
%15
[S+2]
[cH+]
[Si@@]
[PdH2]
[Cr+2]
[N@+]
[SH2]
%16
[Pd-]
[Nb]
[B+]
[Ti+3]
[Hf+2]
[Rh+]
[V+5]
[Cd+2]
[Sb+3]
[Ti+4]
[Nd+3]
[Si+4]
[V+2]
[La+3]
[PH3]
[c]
[IH]
[SnH4]
[Ru+2]
[Tl]
[IH2+]
[Tl+]
[IH+]
[N@@+]
[c+]
[sH+]
[Sm+3]
[Co+3]
[Eu]
[CH3+]
[Hf+4]
[CaH2]
[Eu+3]
[Lu]
[Ru-2]
[Ga+3]
[SH3+]
%17
[SnH2]
[As-]
[TeH]
[Ta]
[N+3]
[AlH2]
[Sc]
[Mg+]
[PH5]
[Ir+]
[Br+]
[Tl+3]
[se+]
[Nb+5]
[Pt+2]
[Pr]
[SH2+]
%18
[Tb]
%19
%20
[C-4]
[Ti+2]
[U+2]
[Nd]
[Si+]
b
[Er+3]
[Si@@H]
[pH]
[U]
[Ta+5]
[GeH]
[Zr+]
[Au-]
[Be]
%21
%22
[Xe]
[Au+]
[Zn+]
[Sb+5]
[si]
[F]
[Tb+3]
[RuH]
%23
[YH]
[RuH2]
[Mo+4]
[Ac]
[Ir-]
[Sn+4]
[Hf+3]
[W+4]
[Cr+6]
[V+3]
[PH2+]
[Pr+3]
[ClH+]
[N@H+]
[SeH-]
[AlH2+]
[U+6]
%24
[InH2]
[Be+2]
[siH]
[Ru+3]
[In+3]
[Sm+2]
[As+]
[Ru+]
[Pb+4]
[Tc]
%25
[Nd+]
[Dy]
[Ce-2]
[F+]
[AsH]
[Ir+2]
[AsH2]
[GeH3]
[Fm]
[Bi+2]
[PH4]
[Ho]
[Mn+3]
[SeH2]
[PbH2]
[Rb+]
[At]
[LaH]
[C+4]
[N@@H+]
[BH2-]
[BrH+]
[Dy+3]
[p+]
[Na-]
[SeH+]
[IH-]
[Cr+]
[Ga+]
[W+]
[NiH]
[V+4]
[Ni-2]
[He]
[SiH-]
[Al+2]
[te+]
[PH-]
[Ce+2]
[Pt+4]
[BH2]
[Bi+]
[W+6]
[SH4]
[Ge-]
[P+5]
[Cm]
[Ge+4]
[IrH]
[UH]
[Ni+]
[p-]
[K-]
[Sn+]
[Ga+2]
[Os+2]
[ClH2+]
[Se-]
[Sb+2]
[Mo+2]
[Fe+]
[N+2]
[Ho+3]
[BH+]
[Fe+4]
[Ba+]
[Cf]
[Co+]
[IrH2]
[Os+4]
[Se+]
[VH]
[Tl+2]
[Mn+4]
[Er]
[Ne]
[B+2]
[Yb+2]
[Au+3]
[Sn-]
[Re+]
[Pt-]
[MgH]
[AsH4+]
[Am]
[Xe+]
[Zr-2]
[Au-2]
[Cn]
[CuH2-]
[AlH3-]
[InH]
[Lu+3]
[Sc+2]
[Rh-2]
[Ni-]
[Y-]
[FH+]
[P@@H]
[CuH2]
[CuH]
[Re+5]
[Na-2]
[As+3]
[P+2]
[TeH3]
[SbH2]
[Cr-]
[Ge+]
[SnH2-]
[Ta+2]
[GeH2]
[Ag-]
[TeH2]
[Fe+5]
[B@-]
[HeH]
[Ru-]
[SiH4+]
[Pd+3]
[Li-]
[Po]
[RaH]
[Db]
[Pu]
[CaH]
[Ir+4]
[SH5]
[N-3]
[Hg-2]
[BrH2+]
[Zn-2]
[Si+2]
[Gd+2]
[AsH3]
[BiH3]
[Mn+]
[Fr]
[SH3]
[Ag+2]
[Se+2]
[P@@+]
[Nb+4]
[Tm+3]
[AcH]
[Br+4]
[Rf]
[Rh-]
[Ag-2]
[Bi+5]
[FH+2]
[P@H]
[TiH2]
[TiH]
[BaH]
[No]
[Ti+]
[B@@-]
[Se-2]
[W-2]
[Ra]
[YH7]
[SbH]
[Ag+3]
[Rh+4]
[NH3+2]
[Sb+]
[GeH4]
[Li-2]
[TaH3]
[Cr+4]
[P-3]
[Pa]
[BaH2]
[Br+3]
[Te-2]
[Cd+]
